<? Application::template('','header',
    [
        'title' => 'Пользовательское соглашение',
        'description' => 'Пользовательское соглашение определяет правила пользования сервисами сайта Суп Студента.',
    ]
);?>
    <div class="container-fluid">
        <div class="container">
            <? Application::template('','aside','');?>
            <main class="container-main indent-none">
                <? Application::component('breadcrumbs', '', '',
                    [
                          'Поддержка проекта' => ''
                    ]
                )?>
                <div class="content">
                    <div class="content__main">
                        <div class="core__tabs" data-js-core-tabs="content">
                            <div class="core__tabs__item active" data-js-core-tabs-id="1">
                                <div class="content__text">
                                    <h1>Пользовательское соглашение</h1>
                                    <p>Редакция 2 (05.11.2017 г.)</p>
                                    <p><b>Настоящее Соглашение определяет условия использования Пользователями материалов и сервисов сайта <a href="http://soupstudent.com/" title="soupstudent.com">http://soupstudent.com/</a> (далее — «сайт»).</b></p>
                                    <h2>1. Общие положения</h2>
                                    <p>1.1. Использование материалов и сервисов сайта регулируется нормами действующего законодательства Российской Федерации.</p>
                                    <p>1.2. Настоящее Соглашение является публичной офертой. Получая доступ к материалам сайта, Пользователь считается присоединившимся к настоящему Соглашению.</p>
                                    <p>1.3. Правила являются обязательными для исполнения всеми Пользователями данного сайта. В случае неисполнения правил Администрация сайта оставляет за собой право закрыть нарушителю доступ к сайту, при этом удалить все комментарии и оценки Пользователя нарушившего правила.</p>
                                    <p>1.4. Администрация сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения без какого-либо специального уведомления. Такие изменения вступают в силу по истечении 3 (трех) дней с момента размещения новой версии Соглашения на сайте. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к сайту, прекратить использование материалов и сервисов сайта.</p>
                                    <h2>2. Запрещается</h2>
                                    <p> 2.1. Нарушение требований действующего законодательства Российской Федерации (в частности ГК РФ Статья 152), правил настоящего Соглашения.</p>
                                    <p>2.2. Публикация комментариев и иных записей Пользователя на сайте, нарушающих требования законодательства Российской Федерации и общепринятые нормы морали и нравственности.</p>
                                    <p>2.3. Проявление неуважительного отношения в любой форме к Участникам и Пользователям сайта (оскорбления, нецензурная речь, угрозы). Участники должны соблюдать уважительную форму общения.</p>
                                    <p>2.4. Распространение заведомо ложной информации, в том числе применение любых форм и способов незаконного представления другим лицом.</p>
                                    <p>2.5. Проявление расовой и национальной неприязни, пропаганда терроризма, экстремизма, наркотиков и прочие темы, несовместимые с общепринятыми законами морали и приличия.</p>
                                    <p>2.6. Пропаганда порнографии и детской эротики, а также реклама интимных услуг.</p>
                                    <p>2.7. Распространение вирусов или других компьютерных кодов, предназначенных для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на вышеуказанную информацию.</p>
                                    <p>2.8. Размещение ссылок на ресурсы сети Интернет, содержание которых нарушает требования действующего законодательства Российской Федерации.</p>
                                    <p>2.9. Флуд — многократное размещение одинаковых или слабоотличающихся сообщений, бессмысленные сообщения.</p>
                                    <p>2.10. Публикация чужих почтовых адресов, адресов электронной почты, номеров ICQ, номеров телефонов, паспортных данных и другой персональной информации.</p>
                                    <p>2.11. Публикация рекламы (в том числе скрытой) персональных сайтов, форумов, предложение платных услуг или иные виды рекламы и коммерческих объявлений.</p>
                                    <p>2.12. Использование сайта в качестве почтовой доски объявлений для размещения сообщений приватного характера адресованных конкретному Пользователю.</p>
                                    <p>2.13. Использование в общении на сайте языка, отличного от русского, и шрифта, отличного от кириллического. Администраторы сайта имеют право редактировать или удалять сообщения, написанные на языке, отличном от русского, и шрифтом, отличным от кириллического, без предупреждения.</p>
                                    <p>2.14. Публичное предъявление претензий и обсуждение действий Администрации сайта.</p>
                                    <p>2.15. Осуществление доступа к сервисам сайта способом, не предусмотренным Администрацией. Доступ ко всем разделам и сервисам сайта предоставляется исключительно через веб-интерфейс.</p>
                                    <p>2.16. Нарушение функционирования сайта.</p>

                                    <h2>3. Публикация информации</h2>
                                    <p>3.1. При публикации персональной информации (должность, ученая степень и ученое звание, специализация, сфера научных интересов, педагогический стаж работы, профессиональные достижения, образование, повышение квалификации, дополнительная информация, контактная информация, личный сайт) пользователь обязуется предоставить Администрации сайта настоящие действующие данные. Публикация персональной информации доступна только лицом, информация о котором публикуется.</p>
                                    <p>3.2. Участники проекта, отправляющие фотографии, обязуются, что они являются непосредственными владельцами этих фотографии и не возражают от использования фотографий на сайте Суп Студента.</p>

                                    <h2>4. Прочие условия</h2>

                                    <p>4.1. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Российской Федерации.</p>
                                    <p>4.2. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрации сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.</p>
                                    <p>4.3. В соответствии с Федеральным законом «О персональных данных» от 27 июля 2006 года № 152-ФЗ (Глава 2. Принципы и условия обработки персональных данных, статья 8. Общедоступные источники персональных данных) администрация сайта обязуется удалить сведения о субъекте персональных данных по требованию субъекта персональных данных. Заявки на удаление присылайте на почтовый адрес <a href="mailto:support@soupstudent.com" title="Написать">support@soupstudent.com</a> тема письма: <b>"Прошу удалить мою страницу: Ваше Фамилия Имя Отчество"</b>. Ваш профиль будет удален с сайта в кратчайшее время.</p>
                                    <p>4.4. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.</p>
                                    <p>4.5. Администрация сайта следит за соблюдением настоящих Правил и оставляет за собой право редактировать и удалять комментарии Пользователей, если они не отвечают требованиям настоящего Соглашения, требованиям действующего законодательства Российской Федерации или тематике данного сайта.</p>
                                    <p>4.6. Администрация сайта не несет ответственности за текст комментариев и верность оценок оставленных Пользователями. Все претензии и споры со стороны Участников и Пользователей сайта принимаются по электронной почте <a href="mailto:support@soupstudent.com" title="Написать">support@soupstudent.com</a>. Администрация сайта обязуется в скорейшие сроки решать вопросы удаления комментариев, противоречащих условиям данного соглашения.</p>
                                    <p>4.7. Администрация сайта вправе в любой момент изменить или закрыть какой-либо сервис, предоставляемый в рамках сайта, в том числе без предварительного уведомления Пользователей.</p>
                                    <p>4.8. Администрация сайта не несет ответственности за любой косвенный, случайный, умышленный и неумышленный ущерб, включая вред чести, достоинству или деловой репутации, вызванный в связи с использованием сайта.</p>
                                    <p>4.9. Администрация сайта не несет прямой и/или косвенной ответственности за последствия, возникшие в результате прекращения доступа к сервисам, предоставляемым сайтом, при нарушении функционирования одного или нескольких сервисов в результате технического сбоя, либо по причине проведения профилактических мероприятий.</p>
                                    <p>4.10. Страницы сайта могут содержать ссылки на другие ресурсы. Пользователь соглашается с тем, что Администрация не несет никакой ответственности за доступность подобных ресурсов и/или за их контент, а также за любые последствия, связанные с использованием контента этих ресурсов.</p>
                                    <p>4.11. Пользователь принимает положение о том, что все материалы и сервисы сайта или любая их часть могут сопровождаться рекламой. Пользователь согласен с тем, что Администрация сайта не несет какой-либо ответственности и не имеет каких-либо обязательств в связи с такой рекламой.</p>
                                    <p>4.12. Пользователь соглашается с тем, что использует сервисы сайта насвой собственный риск. Все сервисы сайта предоставляются «как есть» без каких-либо гарантий. Администрация не несет ответственности за несоответствие сервисов сайта требованиям Пользователя.</p>
                                    <p>4.13. Обращения, предложения и претензии Пользователей по работе сайта и нарушению правил настоящего Соглашения принимаются по электронной почте Администрации сайта: <a href="mailto:support@soupstudent.com" title="Написать">support@soupstudent.com</a>.</p>
                                    <p><b>Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и безусловно принимает их.</b></p>
                                </div>
                            </div>
                        </div>
                    </div>
                    <? Application::template('','aside__content','');?>
                </div>
            </main>
        </div>
    </div>
<? Application::template('','footer','');?>